adafruit/circuitpython/ports/raspberrypi/boards/bob837217_ek68custom/mpconfigboard.h
#define MICROPY_HW_BOARD_NAME "EK68Custom"
#define MICROPY_HW_MCU_NAME "rp2040"

#define MICROPY_HW_NEOPIXEL (&pin_GPIO16)
